[
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-annotator",
  "table-editor-obsidian",
  "cmenu-plugin",
  "cm-chs-patch",
  "obsidian-html-tags-autocomplete",
  "obsidian-dynamic-toc",
  "quick-latex",
  "drawio-obsidian",
  "obsidian-codemirror-options",
  "cm-editor-syntax-highlight-obsidian"
]